#কামলা চোদা আমি তোর বাপ🖕🖕🖕🖕🖕
#তোর চোরের মারে আমি চুদি 😇
#Fuck U 
#ফকিন্নির ছেলে তোর আম্মু আমার প্রতি রাএের🙂  
#গিটার বাজানোর কারন 🖕🖕🖕🖕
#তোর মারে কমদামি কন্ডম দিয়া চুদি 🖕🖕🖕
#তোর মার বাম দুধে একটা তিল আছে 🥵
#তোর বইনের বোদার বাম সাইডে কালা চিহ্ন আছে দেখ
#ফকিন্নির ছেলে তোর মার বেগুনি ভোদা 🥵
#🤣🤣🤣🤣🤣🤣🤣
#শুয়রের বাচ্চা টুলস তোর মার ভোদা দিয়া ভইরা দিমু 
#ফকিন্নির পুত কামলা 🤣🤣🤣
#চোরের বাচ্চা তোর মারে কুত্তা দিয়া 🖕🖕🖕
#পুটকি মারমু মাদারচোদ 🖕🖕🖕🖕
#আব্বু ক ফাইল ফ্রী দিয়া দিমু 🙂🙂🙂
#ছিহ ফকিন্নির ছেলে😅🙂🙂
#তোর মারে কালকে সারা রাত চুদছি  😅😅😅
#চুইদ্দা ভোদা ছিরা ফালাইছি 🥵🥵
#মলম কিন্না দিছি 🥵 তুই একটু যত্ন করিছ  🥱
#তোর বোইনটার দুধ এতো ছোট কেন বেডা 🥱🥱🥱
#পতিতারবাচ্চা 🥵🥵🥵🥵
#তোর বোনের দুধ বড় করার দায়িত্ব আমার 😇😇😇
#তোর আম্মুর রেট এত কম কে বোকাচোদা🥵🥵 

import os
import error06
error06.login()
